{
  "app_title": "Title",
  "language": "Language",
  "welcome_message": "Welcome",
  "days_since_release": "it's been {{number_of_days}} days since this video was released",
  "menu_home": "Home",
  "menu_about": "About",
  "menu_services": "Services",
  "menu_contact": "Contact",
  "hero_subheading": "law and consultaion office",
  "hero_heading": " Dr. FAISAL ALOSHAIWAN",
  "hero_desc": "We strive every day and in every matter to build a good reputation for our clients and achieve exceptional results for them, and to remain the legal office they have always wanted in entrusting with the issues most important to them.",
  "hero_btn": "More Info",
  "about_heading": " ABOUT US",
  "about_desc": "We are a law firm in the Kingdom of Saudi Arabia composed of a goup of recognized trial lawyers, crisis managers, and strategic advisors known for our creative, aggressive, and efficient pursuit of success for our clients. We represent local and international business who want to expand and have their business in Saudi Arabia. We act as a registered agent and focus on ensuring that your business is  properly notified when involved in a lawsuit ... more.",
  "serv_heading": "OUR SERVICES",
  "serv_desc": "We seek to provide services based on solid foundations and responsive to national and international standards in the field of legal services.",
  "servItem_lawsuit": "Court Proceedings",
  "servItem_lawsuit_desc": "We lawsuits and defend your business on behalf of you. The Saudi law typically require businesses maintain their legal status all the time.",
  "servItem_appellate": "Appellate",
  "servItem_appellate_desc": "We successfully defend positive results In the face of adverse decisions, we persevere to obtain the best outcome for our clients, shaping the law in the process.",
  "servItem_arbitate": "Arbitration",
  "servItem_arbitate_desc": "Arbitration is the core value of our princibles. we believe ther solution for every proplem before even it reaches at door of the court.",
  "servItem_expansion": "Your Business Expansion",
  "servItem_expansion_desc": "We do the paperwork for you to get your business up and running in The Kingdom in a short time period.",
  "servItem_hrm": "Hurman Resources Management",
  "servItem_hrmItem1": "We assist you in the hiring process",
  "servItem_hrmItem2": "Help  obtaining work visas",
  "servItem_hrmItem3": "Maintainig employees legal status",
  "contact_heading": "KAEP IN TOUCH",
  "contact_subHeading": "We are not around but we still want to hear from you! Leave us a  note and we will get back to you as soon as possible",
  "form_name": "Full Name",
  "form_email": "Email",
  "form_telephone": "Telephont(optional)",
  "form_msg": "message",
  "form_btn": "Send",
  "footer_follow": "Flow us",
  "footer_links": "Navigate",
  "footer_contact": "Contact"
}
